<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="stylesheet" type="text/css" href="/css/style.css?<?php echo rand(1, getrandmax()) ?>" />
<title>Untitled Document</title>
</head>
    <body>
    <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
    <script type="text/javascript" src="/js/menu.js"></script>
        <div id="wrapper">
        	<header>
                <div id="header" class="big-tag">
                    &lt;/header&gt; 
                </div>
            </header>
            <div id="page">
            	<div id="sidebar">
                	<div class="side-box">
                      <nav>
                          <ul id="ddmenu" class="list">
                            <li class="first"><a href="#">Главная</a></li>
                            <li><a href="#">О нас</a>
                              <ul>
                                <li><a href="#">Миссия</a></li>
                                <li><a href="#">Команда</a></li>
                                <li><a href="#">История</a></li>
                              </ul>
                            </li>
                            <li><a href="#">Продукты</a>
                              <ul>
                                <li><a href="#">Логитипы</a></li>
                                <li><a href="#">Шаблоны</a></li>
                                <li><a href="#">Иконки</a></li>
                                <li><a href="#">Плагины jQuery</a></li>
                                <li><a href="#">маркетинг Internet</a></li>
                              </ul>
                            </li>
                            <li><a href="#">Интернационализация</a>
                              <ul>
                                <li><a href="#">Китай</a></li>
                                <li><a href="#">Япония</a></li>
                                <li><a href="#">Канада</a></li>
                                <li><a href="#">Автсралия</a></li>
                                <li><a href="#">Южная Америка</a></li>
                              </ul>
                            </li>
                                <li><a href="#">Контакт</a></li>
                            </ul>
                       </nav>
                       </div>
                    </div>
                 	<div id="content">
                    ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ ЙЙЙЙЙ 
                    </div>
                    <div id="right-sidebar">
                        <div class="side-box">
                          <nav>
                              <ul id="right-ddmenu" class="list">
                                <li><a href="#">Главная</a></li>
                                <li><a href="#">О нас</a></li>
                                <li><a href="#">Продукты</a>
                                <li><a href="#">Контакт</a></li>
                               </ul>
                           </nav>
                        </div>
                </div>                     
            </div>
            <footer>
            	<div id="footer" class="big-tag">
                    &lt;/footer&gt; 
                </div>
            </footer>
        </div>
    </body>
</html>